{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "[PAD]": 4,
      "[MASK]": 5,
      ",": 6,
      ".": 7,
      "e": 8,
      "di": 9,
      "che": 10,
      "—": 11,
      "’": 12,
      "la": 13,
      "non": 14,
      "a": 15,
      "il": 16,
      "un": 17,
      "in": 18,
      "per": 19,
      "si": 20,
      ";": 21,
      "con": 22,
      "una": 23,
      "era": 24,
      "le": 25,
      "l": 26,
      "mi": 27,
      "ma": 28,
      "è": 29,
      "da": 30,
      "'": 31,
      "?": 32,
      "del": 33,
      "i": 34,
      "come": 35,
      "più": 36,
      "della": 37,
      "lo": 38,
      "disse": 39,
      "gli": 40,
      "al": 41,
      "aveva": 42,
      "!": 43,
      "se": 44,
      ":": 45,
      "io": 46,
      "alla": 47,
      "d": 48,
      "E": 49,
      "lui": 50,
      "questo": 51,
      "sua": 52,
      "me": 53,
      "Ma": 54,
      "tutto": 55,
      "Non": 56,
      "così": 57,
      "nel": 58,
      "mia": 59,
      "egli": 60,
      "Levin": 61,
      "o": 62,
      "cosa": 63,
      "suo": 64,
      "ne": 65,
      "vi": 66,
      "mio": 67,
      "quando": 68,
      "lei": 69,
      "nella": 70,
      "loro": 71,
      "perché": 72,
      "sono": 73,
      "quella": 74,
      "ad": 75,
      "senza": 76,
      "ci": 77,
      "quel": 78,
      "quello": 79,
      "ed": 80,
      "La": 81,
      "delle": 82,
      "Il": 83,
      "su": 84,
      "due": 85,
      "mai": 86,
      "prima": 87,
      "erano": 88,
      "ho": 89,
      "ora": 90,
      "tutti": 91,
      "essere": 92,
      "tempo": 93,
      "uno": 94,
      "dei": 95,
      "stato": 96,
      "sempre": 97,
      "dopo": 98,
      "dalla": 99,
      "dal": 100,
      "questa": 101,
      "fatto": 102,
      "fosse": 103,
      "altro": 104,
      "dell": 105,
      "ha": 106,
      "all": 107,
      "cui": 108,
      "voi": 109,
      "bene": 110,
      "anche": 111,
      "molto": 112,
      "tanto": 113,
      "ella": 114,
      "Anna": 115,
      "casa": 116,
      "Vronskij": 117,
      "quale": 118,
      "vita": 119,
      "poi": 120,
      "ancora": 121,
      "nulla": 122,
      "s": 123,
      "parte": 124,
      "occhi": 125,
      "c": 126,
      "solo": 127,
      "sul": 128,
      "col": 129,
      "...": 130,
      "già": 131,
      "fu": 132,
      "li": 133,
      "ogni": 134,
      "stesso": 135,
      "“": 136,
      "fare": 137,
      "Io": 138,
      "modo": 139,
      "poteva": 140,
      "nuovo": 141,
      "sarebbe": 142,
      "ch": 143,
      "ciò": 144,
      "mano": 145,
      "quanto": 146,
      "altra": 147,
      "È": 148,
      "giorno": 149,
      "proprio": 150,
      "Kitty": 151,
      "sulla": 152,
      "volta": 153,
      "\"": 154,
      "momento": 155,
      "verso": 156,
      "dire": 157,
      "via": 158,
      "suoi": 159,
      "allora": 160,
      "Aleksej": 161,
      "perchè": 162,
      "poco": 163,
      "alle": 164,
      "avrebbe": 165,
      "tutta": 166,
      "fra": 167,
      "Arkad": 168,
      "qualche": 169,
      "nell": 170,
      "aver": 171,
      "detto": 172,
      "cose": 173,
      "tutte": 174,
      "viso": 175,
      "Aleksandrovic": 176,
      "signor": 177,
      "Sì": 178,
      "uomo": 179,
      "noi": 180,
      "rispose": 181,
      "ic": 182,
      "Stepan": 183,
      "può": 184,
      "altri": 185,
      "dove": 186,
      "ai": 187,
      "né": 188,
      "Mi": 189,
      "sia": 190,
      "stessa": 191,
      "tre": 192,
      "andare": 193,
      "qualcosa": 194,
      "«": 195,
      "No": 196,
      "voce": 197,
      "moglie": 198,
      "qui": 199,
      "subito": 200,
      "miei": 201,
      "grande": 202,
      "Che": 203,
      "signore": 204,
      "tu": 205,
      "sotto": 206,
      "diceva": 207,
      "far": 208,
      "sì": 209,
      "In": 210,
      "signora": 211,
      "chi": 212,
      "forse": 213,
      "Per": 214,
      "avete": 215,
      "parole": 216,
      "L": 217,
      "stata": 218,
      "Egli": 219,
      "vero": 220,
      "avesse": 221,
      "quelle": 222,
      "m": 223,
      "soltanto": 224,
      "Se": 225,
      "questi": 226,
      "Rochester": 227,
      "porta": 228,
      "parlare": 229,
      "sue": 230,
      "Alice": 231,
      "queste": 232,
      "ti": 233,
      "fece": 234,
      "Dio": 235,
      "fuori": 236,
      "quali": 237,
      "testa": 238,
      "quasi": 239,
      "meglio": 240,
      "vedere": 241,
      "quelli": 242,
      "Come": 243,
      "là": 244,
      "-": 245,
      "Era": 246,
      "nelle": 247,
      "mie": 248,
      "avevo": 249,
      "terra": 250,
      "Si": 251,
      "degli": 252,
      "marito": 253,
      "mentre": 254,
      "dall": 255,
      "sé": 256,
      "avevano": 257,
      "cuore": 258,
      "voleva": 259,
      "po": 260,
      "(": 261,
      "mezzo": 262,
      "posso": 263,
      "acqua": 264,
      "Quando": 265,
      "ja": 266,
      "principe": 267,
      "fratello": 268,
      "tratto": 269,
      "de": 270,
      "Jane": 271,
      "sapeva": 272,
      "sguardo": 273,
      "so": 274,
      "no": 275,
      "vostra": 276,
      "avere": 277,
      "sentiva": 278,
      "appena": 279,
      "mani": 280,
      "donna": 281,
      "nè": 282,
      "posto": 283,
      "troppo": 284,
      "fa": 285,
      "ero": 286,
      "siete": 287,
      "lavoro": 288,
      "mondo": 289,
      "uomini": 290,
      "esser": 291,
      "sorriso": 292,
      "volte": 293,
      "Le": 294,
      "quell": 295,
      "hanno": 296,
      "stava": 297,
      "notte": 298,
      "pure": 299,
      "contro": 300,
      "propria": 301,
      "accanto": 302,
      "fino": 303,
      "sola": 304,
      "Harris": 305,
      "A": 306,
      "camera": 307,
      "male": 308,
      "Dopo": 309,
      "amore": 310,
      "anni": 311,
      "cominciò": 312,
      "Giorgio": 313,
      "Sergej": 314,
      "madre": 315,
      "....": 316,
      "lungo": 317,
      "ben": 318,
      "dietro": 319,
      "Dolly": 320,
      "Ella": 321,
      "potuto": 322,
      "Perché": 323,
      "sopra": 324,
      "nei": 325,
      "letto": 326,
      "Un": 327,
      "principessa": 328,
      "avrei": 329,
      "dalle": 330,
      "piedi": 331,
      "I": 332,
      "adesso": 333,
      "sei": 334,
      "vecchio": 335,
      "Allora": 336,
      "faceva": 337,
      "giorni": 338,
      "primo": 339,
      "Ivanovic": 340,
      "presto": 341,
      "secondo": 342,
      "vostro": 343,
      "parola": 344,
      "certo": 345,
      "doveva": 346,
      "nessuno": 347,
      "bisogno": 348,
      "insieme": 349,
      "tale": 350,
      "essi": 351,
      "capo": 352,
      "te": 353,
      "gran": 354,
      "meno": 355,
      "prese": 356,
      "Vi": 357,
      "nello": 358,
      "signorina": 359,
      "Ecco": 360,
      "sera": 361,
      "avuto": 362,
      "domandò": 363,
      "luogo": 364,
      "stanza": 365,
      "altre": 366,
      "forte": 367,
      "mente": 368,
      "invece": 369,
      "punto": 370,
      "vedeva": 371,
      "andò": 372,
      "espressione": 373,
      "pensava": 374,
      "ka": 375,
      "padre": 376,
      "dai": 377,
      "intorno": 378,
      "pensiero": 379,
      "forza": 380,
      "persone": 381,
      "Ah": 382,
      "sulle": 383,
      "Lo": 384,
      "neppure": 385,
      "barca": 386,
      "paura": 387,
      "bella": 388,
      "guardò": 389,
      "pareva": 390,
      "Sono": 391,
      "fossero": 392,
      "fuoco": 393,
      "ove": 394,
      "voglio": 395,
      "mattina": 396,
      "pensare": 397,
      "hai": 398,
      "essa": 399,
      "possibile": 400,
      "Questo": 401,
      "buona": 402,
      "conversazione": 403,
      "gioia": 404,
      "quei": 405,
      "morte": 406,
      "Aleksandrovna": 407,
      "avea": 408,
      "dissi": 409,
      "Oh": 410,
      "aria": 411,
      "ragione": 412,
      "Una": 413,
      "mare": 414,
      "nostra": 415,
      "Dar": 416,
      "continuò": 417,
      "padrone": 418,
      "andava": 419,
      "piacere": 420,
      "agli": 421,
      "caso": 422,
      "felice": 423,
      "qual": 424,
      "spiaggia": 425,
      "mise": 426,
      "sarà": 427,
      "guardando": 428,
      "avessi": 429,
      "anima": 430,
      "dinanzi": 431,
      "”.": 432,
      "idea": 433,
      "pensieri": 434,
      "fine": 435,
      "isola": 436,
      "”": 437,
      "ecco": 438,
      "silenzio": 439,
      "Gli": 440,
      "Ho": 441,
      "preso": 442,
      "chiese": 443,
      "pensò": 444,
      "tal": 445,
      "John": 446,
      "pranzo": 447,
      "sole": 448,
      "nostro": 449,
      "nuova": 450,
      "senso": 451,
      "sala": 452,
      "Di": 453,
      "el": 454,
      "simile": 455,
      "venuto": 456,
      "vivere": 457,
      "bambini": 458,
      "onde": 459,
      "Venerdì": 460,
      "vista": 461,
      "et": 462,
      "animo": 463,
      "piccola": 464,
      "va": 465,
      "alcuni": 466,
      "credo": 467,
      "buon": 468,
      "sorridendo": 469,
      "prendere": 470,
      "parve": 471,
      "tanta": 472,
      "vidi": 473,
      "visto": 474,
      "anno": 475,
      "giovane": 476,
      "persona": 477,
      "sembrava": 478,
      "almeno": 479,
      "davanti": 480,
      "dello": 481,
      "fiume": 482,
      "oltre": 483,
      "stati": 484,
      "Così": 485,
      "capire": 486,
      "dato": 487,
      "figlio": 488,
      "vascello": 489,
      "affatto": 490,
      "guardare": 491,
      "sentimento": 492,
      "gridò": 493,
      "nessun": 494,
      "grandi": 495,
      "famiglia": 496,
      "spesso": 497,
      "tavola": 498,
      "viaggio": 499,
      "amico": 500,
      "circa": 501,
      "sapere": 502,
      "sentito": 503,
      "Su": 504,
      "avendo": 505,
      "furono": 506,
      "tra": 507,
      "venne": 508,
      "Voi": 509,
      "lì": 510,
      "nome": 511,
      "sentì": 512,
      "esso": 513,
      "fossi": 514,
      "presso": 515,
      "Tu": 516,
      "lettera": 517,
      "aggiunse": 518,
      "guardava": 519,
      "particolare": 520,
      "potesse": 521,
      "situazione": 522,
      "alzò": 523,
      "spirito": 524,
      "cinque": 525,
      "giù": 526,
      "braccio": 527,
      "donne": 528,
      "fronte": 529,
      "pare": 530,
      "piccolo": 531,
      "posizione": 532,
      "vento": 533,
      "quest": 534,
      "andato": 535,
      "capitano": 536,
      "resto": 537,
      "felicità": 538,
      "fretta": 539,
      "lontano": 540,
      "però": 541,
      "Varen": 542,
      "contessa": 543,
      "natura": 544,
      "pena": 545,
      "Nel": 546,
      "allo": 547,
      "amici": 548,
      "calma": 549,
      "capelli": 550,
      "labbra": 551,
      "pur": 552,
      "cavallo": 553,
      "gente": 554,
      "luce": 555,
      "negli": 556,
      "venire": 557,
      "cioè": 558,
      "risposta": 559,
      "strano": 560,
      "vicino": 561,
      "dunque": 562,
      "quattro": 563,
      "son": 564,
      "tono": 565,
      "Ebbene": 566,
      "Tutto": 567,
      "braccia": 568,
      "buono": 569,
      "contento": 570,
      "speranza": 571,
      "Mosca": 572,
      "evidentemente": 573,
      "incontro": 574,
      "rapporti": 575,
      "sa": 576,
      "specie": 577,
      "Ora": 578,
      "carrozza": 579,
      "lato": 580,
      "voluto": 581,
      "perciò": 582,
      "veniva": 583,
      "necessario": 584,
      "nostri": 585,
      "aspetto": 586,
      "fermò": 587,
      "fui": 588,
      "passato": 589,
      "potevo": 590,
      "assai": 591,
      "campagna": 592,
      "Aveva": 593,
      "dice": 594,
      "entrò": 595,
      "qualcuno": 596,
      "trovare": 597,
      "feci": 598,
      "ore": 599,
      "tè": 600,
      "),": 601,
      "bisogna": 602,
      "cielo": 603,
      "dare": 604,
      "nessuna": 605,
      "principio": 606,
      "avrebbero": 607,
      "bel": 608,
      "ebbe": 609,
      "parlava": 610,
      "uscì": 611,
      "desiderio": 612,
      "domanda": 613,
      "’,": 614,
      "abbia": 615,
      "alto": 616,
      "innanzi": 617,
      "strada": 618,
      "dieci": 619,
      "fatta": 620,
      "impossibile": 621,
      "tuttavia": 622,
      "Svijazskij": 623,
      "alta": 624,
      "ordine": 625,
      "state": 626,
      "Saint": 627,
      "abbastanza": 628,
      "freddo": 629,
      "molti": 630,
      "pane": 631,
      "–": 632,
      "cappello": 633,
      "volete": 634,
      "conto": 635,
      "discorso": 636,
      "finalmente": 637,
      "studio": 638,
      "tua": 639,
      "vecchia": 640,
      "Oblonskij": 641,
      "alcun": 642,
      "alcune": 643,
      "difficile": 644,
      "durante": 645,
      "matrimonio": 646,
      "sui": 647,
      "trovai": 648,
      "trovato": 649,
      "v": 650,
      "corpo": 651,
      "esclamò": 652,
      "pezzo": 653,
      "vide": 654,
      "bambino": 655,
      "città": 656,
      "questione": 657,
      "veduto": 658,
      "Adele": 659,
      "certa": 660,
      "libro": 661,
      "siamo": 662,
      "avessero": 663,
      "deve": 664,
      "sarebbero": 665,
      "sarei": 666,
      "sta": 667,
      "sull": 668,
      ")": 669,
      "Già": 670,
      "Poi": 671,
      "Questa": 672,
      "bocca": 673,
      "faccia": 674,
      "pieno": 675,
      "tempi": 676,
      "dolce": 677,
      "fondo": 678,
      "minuti": 679,
      "sorella": 680,
      "giro": 681,
      "messo": 682,
      "passi": 683,
      "possa": 684,
      "quegli": 685,
      "Bessie": 686,
      "Ci": 687,
      "Da": 688,
      "bambina": 689,
      "dolore": 690,
      "società": 691,
      "entro": 692,
      "Serëza": 693,
      "bello": 694,
      "cavalli": 695,
      "contrario": 696,
      "passo": 697,
      "molte": 698,
      "avanti": 699,
      "contenta": 700,
      "parlato": 701,
      "piano": 702,
      "tornare": 703,
      "volto": 704,
      "»": 705,
      "Pietroburgo": 706,
      "aiuto": 707,
      "coi": 708,
      "n": 709,
      "potei": 710,
      "finestra": 711,
      "francese": 712,
      "scala": 713,
      "».": 714,
      "passare": 715,
      "venuta": 716,
      "devo": 717,
      "oggi": 718,
      "salotto": 719,
      "vestito": 720,
      "com": 721,
      "facendo": 722,
      "generale": 723,
      "inglese": 724,
      "diritto": 725,
      "metà": 726,
      "piuttosto": 727,
      "qua": 728,
      "voglia": 729,
      "dottore": 730,
      "ebbi": 731,
      "fin": 732,
      "ricordo": 733,
      "ultima": 734,
      "ve": 735,
      "abbiamo": 736,
      "albero": 737,
      "contadini": 738,
      "distanza": 739,
      "entrare": 740,
      "giornata": 741,
      "paese": 742,
      "maggiore": 743,
      "pensato": 744,
      "simili": 745,
      "ultimo": 746,
      "Lidija": 747,
      "Reed": 748,
      "aspettava": 749,
      "dico": 750,
      "dovuto": 751,
      "migliore": 752,
      "semplice": 753,
      "veramente": 754,
      "Chi": 755,
      "ce": 756,
      "cura": 757,
      "opinione": 758,
      "rumore": 759,
      "sicuro": 760,
      "trovava": 761,
      "completamente": 762,
      "corse": 763,
      "triste": 764,
      "Ivanovna": 765,
      "attenzione": 766,
      "figura": 767,
      "opera": 768,
      "sangue": 769,
      "Betsy": 770,
      "Fairfax": 771,
      "Konstantin": 772,
      "andata": 773,
      "cercando": 774,
      "collo": 775,
      "credere": 776,
      "denaro": 777,
      "fatica": 778,
      "finito": 779,
      "maniera": 780,
      "scialuppa": 781,
      "seconda": 782,
      "spalle": 783,
      "Con": 784,
      "anzi": 785,
      "ormai": 786,
      "alcuna": 787,
      "andar": 788,
      "avvicinò": 789,
      "fortuna": 790,
      "mangiare": 791,
      "morto": 792,
      "piace": 793,
      "siccome": 794,
      "veder": 795,
      "Veslovskij": 796,
      "capisco": 797,
      "particolari": 798,
      "volevo": 799,
      "bosco": 800,
      "dava": 801,
      "fanno": 802,
      "intanto": 803,
      "ragazzo": 804,
      "riusciva": 805,
      "colpevole": 806,
      "dentro": 807,
      "indietro": 808,
      "lasciato": 809,
      "proposito": 810,
      "tali": 811,
      "Anche": 812,
      "attimo": 813,
      "caccia": 814,
      "cane": 815,
      "capì": 816,
      "conosceva": 817,
      "portato": 818,
      "qualunque": 819,
      "sapete": 820,
      "storia": 821,
      "Tutti": 822,
      "appresso": 823,
      "diede": 824,
      "rimasto": 825,
      "solito": 826,
      "soprattutto": 827,
      "dir": 828,
      "lacrime": 829,
      "libertà": 830,
      "partito": 831,
      "ragazza": 832,
      "strana": 833,
      "terribile": 834,
      "vettura": 835,
      "gambe": 836,
      "genere": 837,
      "pace": 838,
      "piena": 839,
      "rimase": 840,
      "sentimenti": 841,
      "sentire": 842,
      "stessi": 843,
      "accaduto": 844,
      "alcuno": 845,
      "ancor": 846,
      "dagli": 847,
      "figlia": 848,
      "prego": 849,
      "tuo": 850,
      "alberi": 851,
      "azienda": 852,
      "benché": 853,
      "davvero": 854,
      "dubbio": 855,
      "idee": 856,
      "niente": 857,
      "presenza": 858,
      "sorrise": 859,
      "tornò": 860,
      "uscire": 861,
      "Thornfield": 862,
      "benchè": 863,
      "divorzio": 864,
      "fate": 865,
      "impressione": 866,
      "leggere": 867,
      "verità": 868,
      "Adesso": 869,
      "Nikolaj": 870,
      "malgrado": 871,
      "mesi": 872,
      "sedette": 873,
      "seduto": 874,
      "vuole": 875,
      "Be": 876,
      "Forse": 877,
      "nuovi": 878,
      "possono": 879,
      "vedo": 880,
      "corsa": 881,
      "eravamo": 882,
      "finchè": 883,
      "giovani": 884,
      "passò": 885,
      "ridere": 886,
      "saputo": 887,
      "sentii": 888,
      "tardi": 889,
      ".»": 890,
      "Noi": 891,
      "comune": 892,
      "esse": 893,
      "importante": 894,
      "occhio": 895,
      "pochi": 896,
      "potete": 897,
      "sforzo": 898,
      "stare": 899,
      "C": 900,
      "colpa": 901,
      "condizione": 902,
      "fatti": 903,
      "ingresso": 904,
      "rispondere": 905,
      "rubli": 906,
      "vivo": 907,
      "vostri": 908,
      "attraverso": 909,
      "erba": 910,
      "pioggia": 911,
      "popolo": 912,
      "soggiunse": 913,
      "Mentre": 914,
      "compagnia": 915,
      "forze": 916,
      "giardino": 917,
      "movimento": 918,
      "sapevo": 919,
      "sè": 920,
      "virtù": 921,
      "voltò": 922,
      "Iddio": 923,
      "amava": 924,
      "anch": 925,
      "bellezza": 926,
      "difficoltà": 927,
      "facile": 928,
      "lunga": 929,
      "perfino": 930,
      "sai": 931,
      "selvaggi": 932,
      "sorpresa": 933,
      "Eyre": 934,
      "agitazione": 935,
      "bisognava": 936,
      "cara": 937,
      "chiusa": 938,
      "istante": 939,
      "particolarmente": 940,
      "potere": 941,
      "conoscere": 942,
      "coscienza": 943,
      "dimenticato": 944,
      "essendo": 945,
      "intenzione": 946,
      "potevano": 947,
      "primi": 948,
      "riso": 949,
      "venti": 950,
      "vostre": 951,
      "Ed": 952,
      "Maria": 953,
      "bianco": 954,
      "buoni": 955,
      "campo": 956,
      "dovesse": 957,
      "effetto": 958,
      "prova": 959,
      "re": 960,
      "risposi": 961,
      "signori": 962,
      "vergogna": 963,
      "!”": 964,
      "Avete": 965,
      "S": 966,
      "carattere": 967,
      "chiesa": 968,
      "colazione": 969,
      "dormire": 970,
      "occasione": 971,
      "presi": 972,
      "addietro": 973,
      "carne": 974,
      "condizioni": 975,
      "favore": 976,
      "lasciare": 977,
      "presente": 978,
      "provava": 979,
      "sogno": 980,
      "Ero": 981,
      "Signore": 982,
      "allegro": 983,
      "capito": 984,
      "cominciato": 985,
      "contadino": 986,
      "dette": 987,
      "farò": 988,
      "orrore": 989,
      "petto": 990,
      "vuoi": 991,
      "Katavasov": 992,
      "affari": 993,
      "biglietto": 994,
      "chiamava": 995,
      "chiaro": 996,
      "domandai": 997,
      "farmi": 998,
      "fiori": 999,
      "paio": 1000,
      "pensai": 1001,
      "penso": 1002,
      "poter": 1003,
      "qualità": 1004,
      "que": 1005,
      "scopo": 1006,
      "terreno": 1007,
      "Inghilterra": 1008,
      "caro": 1009,
      "dovere": 1010,
      "eppure": 1011,
      "fede": 1012,
      "notato": 1013,
      "presa": 1014,
      "quadro": 1015,
      "rosso": 1016,
      "sedere": 1017,
      "seduta": 1018,
      "suono": 1019,
      "terzo": 1020,
      "trovò": 1021,
      "Ciò": 1022,
      "Ingram": 1023,
      "capiva": 1024,
      "consiglio": 1025,
      "corrente": 1026,
      "orecchio": 1027,
      "otto": 1028,
      "piede": 1029,
      "povero": 1030,
      "settimana": 1031,
      "Agaf": 1032,
      "Michajlovna": 1033,
      "accordo": 1034,
      "cercare": 1035,
      "coraggio": 1036,
      "domani": 1037,
      "intende": 1038,
      "miglia": 1039,
      "pericolo": 1040,
      "piaceva": 1041,
      "solamente": 1042,
      "terrore": 1043,
      "Diana": 1044,
      "Dove": 1045,
      "Regina": 1046,
      "ascoltava": 1047,
      "forma": 1048,
      "naturale": 1049,
      "ombra": 1050,
      "polvere": 1051,
      "ricordò": 1052,
      "sensazione": 1053,
      "Qui": 1054,
      "amare": 1055,
      "deciso": 1056,
      "fredda": 1057,
      "morire": 1058,
      "neanche": 1059,
      "quindi": 1060,
      "riva": 1061,
      "sentendo": 1062,
      "sento": 1063,
      "sorelle": 1064,
      "avevamo": 1065,
      "cercava": 1066,
      "dirò": 1067,
      "donde": 1068,
      "faccenda": 1069,
      "immediatamente": 1070,
      "interesse": 1071,
      "luna": 1072,
      "maggior": 1073,
      "moschetto": 1074,
      "nero": 1075,
      "ordini": 1076,
      "orologio": 1077,
      "scuola": 1078,
      "seguente": 1079,
      "stesse": 1080,
      "successo": 1081,
      "tante": 1082,
      "tranquillo": 1083,
      "atto": 1084,
      "colpo": 1085,
      "dicendo": 1086,
      "dite": 1087,
      "fame": 1088,
      "infelice": 1089,
      "mamma": 1090,
      "ospiti": 1091,
      "ragazze": 1092,
      "rimanere": 1093,
      "rispetto": 1094,
      "Siete": 1095,
      "andate": 1096,
      "appunto": 1097,
      "conoscenza": 1098,
      "fuor": 1099,
      "indi": 1100,
      "malato": 1101,
      "numero": 1102,
      "pronto": 1103,
      "puoi": 1104,
      "ritorno": 1105,
      "uso": 1106,
      "arme": 1107,
      "bere": 1108,
      "cena": 1109,
      "creatura": 1110,
      "figli": 1111,
      "grano": 1112,
      "poltrona": 1113,
      "salute": 1114,
      "segno": 1115,
      "seguito": 1116,
      "sentivo": 1117,
      "stavano": 1118,
      "tosto": 1119,
      "villa": 1120,
      "volesse": 1121,
      "volontà": 1122,
      "Credo": 1123,
      "Jašvin": 1124,
      "Prima": 1125,
      "Re": 1126,
      "amica": 1127,
      "arrivo": 1128,
      "bassa": 1129,
      "cameriere": 1130,
      "cocchiere": 1131,
      "condotta": 1132,
      "grado": 1133,
      "lavorare": 1134,
      "medesimo": 1135,
      "mese": 1136,
      "molta": 1137,
      "parti": 1138,
      "proprie": 1139,
      "rispondeva": 1140,
      "servizio": 1141,
      "Alla": 1142,
      "Fu": 1143,
      "Golenišcev": 1144,
      "attività": 1145,
      "cattivo": 1146,
      "necessità": 1147,
      "nostre": 1148,
      "oro": 1149,
      "orribile": 1150,
      "pensando": 1151,
      "provato": 1152,
      "Šcerbackij": 1153,
      "?”": 1154,
      "allegramente": 1155,
      "aspettare": 1156,
      "breve": 1157,
      "caldo": 1158,
      "compagni": 1159,
      "conosco": 1160,
      "continuamente": 1161,
      "dita": 1162,
      "estremità": 1163,
      "facevano": 1164,
      "grave": 1165,
      "odio": 1166,
      "pezzi": 1167,
      "piacevole": 1168,
      "portava": 1169,
      "proprietario": 1170,
      "quanti": 1171,
      "ritratto": 1172,
      "sedia": 1173,
      "teneva": 1174,
      "tranquilla": 1175,
      "Ti": 1176,
      "Vasen": 1177,
      "aprì": 1178,
      "campi": 1179,
      "ciascuno": 1180,
      "credeva": 1181,
      "farlo": 1182,
      "giunse": 1183,
      "interruppe": 1184,
      "inutile": 1185,
      "nemmeno": 1186,
      "peggio": 1187,
      "probabilmente": 1188,
      "ultimi": 1189,
      "utile": 1190,
      "volle": 1191,
      "Karenin": 1192,
      "Ne": 1193,
      "affare": 1194,
      "andiamo": 1195,
      "angolo": 1196,
      "chiamare": 1197,
      "involontariamente": 1198,
      "mettere": 1199,
      "or": 1200,
      "partire": 1201,
      "quante": 1202,
      "riprese": 1203,
      "tavolo": 1204,
      "testuggine": 1205,
      "vado": 1206,
      "vedendo": 1207,
      "vuol": 1208,
      "Stiva": 1209,
      "accostò": 1210,
      "aperta": 1211,
      "chiedere": 1212,
      "cominciava": 1213,
      "destra": 1214,
      "discorsi": 1215,
      "pel": 1216,
      "poichè": 1217,
      "vede": 1218,
      "Elena": 1219,
      "accorsi": 1220,
      "assolutamente": 1221,
      "basso": 1222,
      "bordo": 1223,
      "camminare": 1224,
      "causa": 1225,
      "chiaramente": 1226,
      "coloro": 1227,
      "data": 1228,
      "debole": 1229,
      "desiderava": 1230,
      "grazia": 1231,
      "guerra": 1232,
      "naso": 1233,
      "pietà": 1234,
      "ricevuto": 1235,
      "sonno": 1236,
      "sorte": 1237,
      "tenere": 1238,
      "vorrei": 1239,
      "Erano": 1240,
      "amo": 1241,
      "aperto": 1242,
      "arte": 1243,
      "ascoltare": 1244,
      "carta": 1245,
      "correre": 1246,
      "corso": 1247,
      "dallo": 1248,
      "ieri": 1249,
      "legno": 1250,
      "padrona": 1251,
      "tornato": 1252,
      "tratti": 1253,
      "venivano": 1254,
      "Bisogna": 1255,
      "Nella": 1256,
      "Quanto": 1257,
      "Sentiva": 1258,
      "attesa": 1259,
      "continuava": 1260,
      "estero": 1261,
      "lasciò": 1262,
      "libri": 1263,
      "medico": 1264,
      "momenti": 1265,
      "perduto": 1266,
      "possibilità": 1267,
      "prime": 1268,
      "punta": 1269,
      "ripeté": 1270,
      "tanti": 1271,
      "tenda": 1272,
      "tenerezza": 1273,
      "Certo": 1274,
      "Del": 1275,
      "Montmorency": 1276,
      "Va": 1277,
      "cadere": 1278,
      "denti": 1279,
      "disposizione": 1280,
      "estate": 1281,
      "grido": 1282,
      "interessante": 1283,
      "mal": 1284,
      "mancanza": 1285,
      "nuove": 1286,
      "osservare": 1287,
      "portiere": 1288,
      "portò": 1289,
      "poté": 1290,
      "principale": 1291,
      "principi": 1292,
      "sembra": 1293,
      "sottile": 1294,
      "Al": 1295,
      "Mason": 1296,
      "Perchè": 1297,
      "armi": 1298,
      "attorno": 1299,
      "calmo": 1300,
      "debbe": 1301,
      "disperazione": 1302,
      "dovete": 1303,
      "evna": 1304,
      "neve": 1305,
      "onore": 1306,
      "partenza": 1307,
      "semplicemente": 1308,
      "sicura": 1309,
      "soldati": 1310,
      "sorta": 1311,
      "star": 1312,
      "stazione": 1313,
      "tranquillamente": 1314,
      "vissuto": 1315,
      "Bene": 1316,
      "Eh": 1317,
      "addosso": 1318,
      "albergo": 1319,
      "ballo": 1320,
      "conte": 1321,
      "corridoio": 1322,
      "dar": 1323,
      "dovevano": 1324,
      "giuoco": 1325,
      "intelligente": 1326,
      "mandato": 1327,
      "muro": 1328,
      "nobile": 1329,
      "portare": 1330,
      "potessi": 1331,
      "scritto": 1332,
      "scrivere": 1333,
      "settimane": 1334,
      "viva": 1335,
      "allegra": 1336,
      "averne": 1337,
      "bianca": 1338,
      "cominciare": 1339,
      "compagno": 1340,
      "importanza": 1341,
      "malattia": 1342,
      "meco": 1343,
      "mezz": 1344,
      "mille": 1345,
      "notizia": 1346,
      "ricordava": 1347,
      "rimasta": 1348,
      "sapendo": 1349,
      "tutt": 1350,
      "vecchi": 1351,
      "Avevo": 1352,
      "Cappellaio": 1353,
      "Lowood": 1354,
      "affinchè": 1355,
      "avvenire": 1356,
      "cento": 1357,
      "certamente": 1358,
      "costa": 1359,
      "enorme": 1360,
      "entrato": 1361,
      "grosso": 1362,
      "legge": 1363,
      "marea": 1364,
      "piccoli": 1365,
      "povera": 1366,
      "talvolta": 1367,
      "voci": 1368,
      "Lei": 1369,
      "Lui": 1370,
      "belle": 1371,
      "benissimo": 1372,
      "finché": 1373,
      "improvvisamente": 1374,
      "misi": 1375,
      "neri": 1376,
      "pensavo": 1377,
      "peso": 1378,
      "potrebbe": 1379,
      "rivolto": 1380,
      "sinistra": 1381,
      "soli": 1382,
      "Mar": 1383,
      "abito": 1384,
      "altrimenti": 1385,
      "arrivato": 1386,
      "camminava": 1387,
      "chiesto": 1388,
      "conseguenza": 1389,
      "evidente": 1390,
      "fianco": 1391,
      "giunto": 1392,
      "lentamente": 1393,
      "metteva": 1394,
      "miglio": 1395,
      "nove": 1396,
      "perdere": 1397,
      "quanta": 1398,
      "sebbene": 1399,
      "specialmente": 1400,
      "umore": 1401,
      "uscita": 1402,
      "Falsa": 1403,
      "Londra": 1404,
      "Nessuno": 1405,
      "avvenuto": 1406,
      "caffè": 1407,
      "cammino": 1408,
      "direzione": 1409,
      "disegno": 1410,
      "esempio": 1411,
      "essersi": 1412,
      "farsi": 1413,
      "gl": 1414,
      "guisa": 1415,
      "indicando": 1416,
      "piangere": 1417,
      "quarto": 1418,
      "ricordi": 1419,
      "sedeva": 1420,
      "timore": 1421,
      "unica": 1422,
      "Appena": 1423,
      "Ha": 1424,
      "Quella": 1425,
      "Russia": 1426,
      "carte": 1427,
      "coperta": 1428,
      "folla": 1429,
      "fuggire": 1430,
      "giungere": 1431,
      "inverno": 1432,
      "lotta": 1433,
      "parenti": 1434,
      "piccole": 1435,
      "qualsiasi": 1436,
      "roba": 1437,
      "sanza": 1438,
      "siate": 1439,
      "vederlo": 1440,
      "Finalmente": 1441,
      "Grifone": 1442,
      "Senza": 1443,
      "acque": 1444,
      "andai": 1445,
      "avremmo": 1446,
      "avvicinava": 1447,
      "camicia": 1448,
      "candela": 1449,
      "cani": 1450,
      "corte": 1451,
      "diedi": 1452,
      "farà": 1453,
      "governatorato": 1454,
      "lagrime": 1455,
      "lingua": 1456,
      "occorre": 1457,
      "osservò": 1458,
      "poche": 1459,
      "posta": 1460,
      "pronta": 1461,
      "riuscì": 1462,
      "rivolse": 1463,
      "serata": 1464,
      "tacque": 1465,
      "zio": 1466,
      "Brasile": 1467,
      "Pure": 1468,
      "abitazione": 1469,
      "appariva": 1470,
      "argomento": 1471,
      "averlo": 1472,
      "bimba": 1473,
      "cominciai": 1474,
      "dicevano": 1475,
      "diverso": 1476,
      "dodici": 1477,
      "fecero": 1478,
      "importa": 1479,
      "impresa": 1480,
      "messa": 1481,
      "njanja": 1482,
      "potrei": 1483,
      "quantità": 1484,
      "rivolta": 1485,
      "rossa": 1486,
      "sarete": 1487,
      "sarò": 1488,
      "sette": 1489,
      "sforzi": 1490,
      "solitudine": 1491,
      "somma": 1492,
      "spiacevole": 1493,
      "stretta": 1494,
      "venir": 1495,
      "Due": 1496,
      "Inoltre": 1497,
      "Italia": 1498,
      "Proprio": 1499,
      "Rivers": 1500,
      "amministratore": 1501,
      "casi": 1502,
      "collera": 1503,
      "desiderare": 1504,
      "dà": 1505,
      "facilmente": 1506,
      "giusto": 1507,
      "indifferente": 1508,
      "lezione": 1509,
      "liberazione": 1510,
      "lume": 1511,
      "maresciallo": 1512,
      "minuto": 1513,
      "modi": 1514,
      "morta": 1515,
      "musica": 1516,
      "ordinò": 1517,
      "palude": 1518,
      "passione": 1519,
      "racconto": 1520,
      "ragazzi": 1521,
      "realtà": 1522,
      "riposo": 1523,
      "servitù": 1524,
      "significato": 1525,
      "treno": 1526,
      "tristezza": 1527,
      "uccelli": 1528,
      "velo": 1529,
      "vera": 1530,
      "vicina": 1531,
      "villaggio": 1532,
      "violenza": 1533,
      "abbandonato": 1534,
      "arrivare": 1535,
      "boschi": 1536,
      "buone": 1537,
      "considerazioni": 1538,
      "debbo": 1539,
      "dianzi": 1540,
      "domande": 1541,
      "dovevo": 1542,
      "esistenza": 1543,
      "esprimere": 1544,
      "est": 1545,
      "facesse": 1546,
      "glielo": 1547,
      "incontrato": 1548,
      "infine": 1549,
      "leggeva": 1550,
      "memoria": 1551,
      "misero": 1552,
      "mormorò": 1553,
      "orgoglio": 1554,
      "ostante": 1555,
      "potea": 1556,
      "promesso": 1557,
      "religione": 1558,
      "umana": 1559,
      "viveva": 1560,
      "voler": 1561,
      "zattera": 1562,
      "zia": 1563,
      "Bianca": 1564,
      "Cosa": 1565,
      "Quel": 1566,
      "Queste": 1567,
      "Stahl": 1568,
      "abbiate": 1569,
      "andrò": 1570,
      "cattiva": 1571,
      "centro": 1572,
      "dimenticare": 1573,
      "esservi": 1574,
      "felici": 1575,
      "grazie": 1576,
      "interessava": 1577,
      "monte": 1578,
      "notò": 1579,
      "parlando": 1580,
      "pensi": 1581,
      "potessero": 1582,
      "primavera": 1583,
      "riflettere": 1584,
      "saranno": 1585,
      "sendo": 1586,
      "sieno": 1587,
      "soddisfazione": 1588,
      "sofferenza": 1589,
      "spazio": 1590,
      "tolse": 1591,
      "tornai": 1592,
      "udito": 1593,
      "veduta": 1594,
      "venuti": 1595,
      "Uno": 1596,
      "altezza": 1597,
      "condotto": 1598,
      "cucina": 1599,
      "decise": 1600,
      "disagio": 1601,
      "diss": 1602,
      "entrava": 1603,
      "farne": 1604,
      "fiducia": 1605,
      "fussi": 1606,
      "guardia": 1607,
      "lontana": 1608,
      "migliori": 1609,
      "occhiata": 1610,
      "pazza": 1611,
      "pelle": 1612,
      "profondo": 1613,
      "spalla": 1614,
      "tenuto": 1615,
      "uscito": 1616,
      "viene": 1617,
      "Dal": 1618,
      "amicizia": 1619,
      "avvicinarsi": 1620,
      "azione": 1621,
      "chiamato": 1622,
      "chiedeva": 1623,
      "chiuse": 1624,
      "chè": 1625,
      "colonnello": 1626,
      "compassione": 1627,
      "cupo": 1628,
      "destino": 1629,
      "energia": 1630,
      "guardato": 1631,
      "immaginare": 1632,
      "lunghe": 1633,
      "mezza": 1634,
      "pienamente": 1635,
      "quivi": 1636,
      "ragioni": 1637,
      "sopracciglia": 1638,
      "stavo": 1639,
      "straordinariamente": 1640,
      "umano": 1641,
      "volere": 1642,
      ").": 1643,
      "Michajlov": 1644,
      "Però": 1645,
      "Soltanto": 1646,
      "Temple": 1647,
      "adunque": 1648,
      "apparve": 1649,
      "decisione": 1650,
      "essermi": 1651,
      "fatte": 1652,
      "fazzoletto": 1653,
      "finire": 1654,
      "finita": 1655,
      "forti": 1656,
      "notare": 1657,
      "pastore": 1658,
      "patrimonio": 1659,
      "penoso": 1660,
      "poca": 1661,
      "poiché": 1662,
      "realmente": 1663,
      "rimaneva": 1664,
      "sabbia": 1665,
      "schiena": 1666,
      "sicurezza": 1667,
      "sofferenze": 1668,
      "sopportare": 1669,
      "spavento": 1670,
      "tasca": 1671,
      "udire": 1672,
      "Bockelhurst": 1673,
      "Coniglio": 1674,
      "Francia": 1675,
      "M": 1676,
      "Me": 1677,
      "alzandosi": 1678,
      "andavano": 1679,
      "arrossendo": 1680,
      "azioni": 1681,
      "bontà": 1682,
      "chiarezza": 1683,
      "condurre": 1684,
      "consisteva": 1685,
      "darsi": 1686,
      "desiderando": 1687,
      "diavolo": 1688,
      "difficultà": 1689,
      "età": 1690,
      "grotta": 1691,
      "latte": 1692,
      "offesa": 1693,
      "ognuno": 1694,
      "orso": 1695,
      "ospite": 1696,
      "osservazione": 1697,
      "pesante": 1698,
      "piroga": 1699,
      "prender": 1700,
      "prendeva": 1701,
      "profonda": 1702,
      "proposta": 1703,
      "propri": 1704,
      "provò": 1705,
      "ridendo": 1706,
      "scosse": 1707,
      "simpatia": 1708,
      "sol": 1709,
      "specchio": 1710,
      "tirò": 1711,
      "valore": 1712,
      "venisse": 1713,
      "vestiti": 1714,
      "Dmitric": 1715,
      "Fra": 1716,
      "Georgiana": 1717,
      "Questi": 1718,
      "Via": 1719,
      "andati": 1720,
      "bianchi": 1721,
      "carico": 1722,
      "chiamò": 1723,
      "chiuso": 1724,
      "co": 1725,
      "costoro": 1726,
      "desidero": 1727,
      "dirmi": 1728,
      "ferro": 1729,
      "frase": 1730,
      "guardarlo": 1731,
      "infatti": 1732,
      "lunghi": 1733,
      "nonostante": 1734,
      "occupava": 1735,
      "pallida": 1736,
      "passata": 1737,
      "perfettamente": 1738,
      "populo": 1739,
      "posti": 1740,
      "quand": 1741,
      "rapidamente": 1742,
      "remi": 1743,
      "selvaggio": 1744,
      "sorpreso": 1745,
      "sposa": 1746,
      "venite": 1747,
      "Durante": 1748,
      "Ogni": 1749,
      "Volete": 1750,
      "basta": 1751,
      "bastimento": 1752,
      "cambiamento": 1753,
      "cercato": 1754,
      "considerazione": 1755,
      "disgrazia": 1756,
      "dito": 1757,
      "diverse": 1758,
      "eccellente": 1759,
      "entrambi": 1760,
      "finestre": 1761,
      "incanto": 1762,
      "libero": 1763,
      "nascondere": 1764,
      "nave": 1765,
      "offeso": 1766,
      "passava": 1767,
      "permesso": 1768,
      "pertanto": 1769,
      "pietra": 1770,
      "reggimento": 1771,
      "siano": 1772,
      "solenne": 1773,
      "stagione": 1774,
      "stanze": 1775,
      "stento": 1776,
      "strinse": 1777,
      "tazza": 1778,
      "tiro": 1779,
      "ufficio": 1780,
      "varie": 1781,
      "vela": 1782,
      ".\"": 1783,
      "Essi": 1784,
      "Frou": 1785,
      "Laska": 1786,
      "Voleva": 1787,
      "accadeva": 1788,
      "afferrò": 1789,
      "ancorchè": 1790,
      "aveano": 1791,
      "avermi": 1792,
      "cerca": 1793,
      "credevo": 1794,
      "darmi": 1795,
      "debolezza": 1796,
      "diresse": 1797,
      "doveri": 1798,
      "dua": 1799,
      "fieno": 1800,
      "gesto": 1801,
      "gratitudine": 1802,
      "gusto": 1803,
      "innamorato": 1804,
      "maestra": 1805,
      "maestro": 1806,
      "malata": 1807,
      "morale": 1808,
      "moschetti": 1809,
      "noto": 1810,
      "peccato": 1811,
      "pensate": 1812,
      "pesce": 1813,
      "piccina": 1814,
      "presentò": 1815,
      "questioni": 1816,
      "regno": 1817,
      "ricevere": 1818,
      "ricordando": 1819,
      "risposto": 1820,
      "riuscito": 1821,
      "scoperta": 1822,
      "straordinaria": 1823,
      "superiore": 1824,
      "vanno": 1825,
      "volse": 1826,
      ".”": 1827,
      "Duchessa": 1828,
      "Grace": 1829,
      "ama": 1830,
      "cagione": 1831,
      "dov": 1832,
      "duro": 1833,
      "educazione": 1834,
      "elegante": 1835,
      "elezioni": 1836,
      "errore": 1837,
      "giunta": 1838,
      "indifferenza": 1839,
      "mezzi": 1840,
      "nobili": 1841,
      "potè": 1842,
      "provare": 1843,
      "quindici": 1844,
      "russo": 1845,
      "spiegazione": 1846,
      "temere": 1847,
      "termine": 1848,
      "tetto": 1849,
      "udì": 1850,
      "unico": 1851,
      "vale": 1852,
      "vecchie": 1853,
      "volevano": 1854,
      "”,": 1855,
      "Alessandro": 1856,
      "Ghiro": 1857,
      "Griša": 1858,
      "Karenina": 1859,
      "Serpuchovskoj": 1860,
      "Tutta": 1861,
      "V": 1862,
      "abitudine": 1863,
      "affetto": 1864,
      "amato": 1865,
      "autorità": 1866,
      "avvocato": 1867,
      "capace": 1868,
      "chiara": 1869,
      "coda": 1870,
      "colui": 1871,
      "confusione": 1872,
      "convinto": 1873,
      "coperto": 1874,
      "costretto": 1875,
      "dicono": 1876,
      "disprezzo": 1877,
      "fresca": 1878,
      "gelosia": 1879,
      "governante": 1880,
      "influenza": 1881,
      "lettere": 1882,
      "meraviglia": 1883,
      "naturalmente": 1884,
      "odore": 1885,
      "passeggiata": 1886,
      "perdono": 1887,
      "posi": 1888,
      "preghiera": 1889,
      "scelta": 1890,
      "scuro": 1891,
      "seta": 1892,
      "ucciso": 1893,
      "ufficiale": 1894,
      "vantaggio": 1895,
      "vele": 1896,
      "vestita": 1897,
      "vino": 1898,
      "zampe": 1899,
      "»,": 1900,
      "?»": 1901,
      "Andiamo": 1902,
      "Dunque": 1903,
      "Nell": 1904,
      "Sapeva": 1905,
      "amante": 1906,
      "bianche": 1907,
      "cantare": 1908,
      "cenno": 1909,
      "certi": 1910,
      "cominciarono": 1911,
      "considerava": 1912,
      "cos": 1913,
      "dici": 1914,
      "dura": 1915,
      "fango": 1916,
      "febbre": 1917,
      "genitori": 1918,
      "guardandolo": 1919,
      "indispensabile": 1920,
      "inoltre": 1921,
      "irritato": 1922,
      "lasciai": 1923,
      "lasciava": 1924,
      "lavori": 1925,
      "mantenere": 1926,
      "montagne": 1927,
      "moto": 1928,
      "movimenti": 1929,
      "ottimo": 1930,
      "pensiere": 1931,
      "principato": 1932,
      "profondamente": 1933,
      "saltò": 1934,
      "servo": 1935,
      "sino": 1936,
      "sollevò": 1937,
      "sorrideva": 1938,
      "spero": 1939,
      "stanco": 1940,
      "sto": 1941,
      "tappeto": 1942,
      "tela": 1943,
      "terre": 1944,
      "traverso": 1945,
      "trovata": 1946,
      "vedervi": 1947,
      "vedete": 1948,
      "Eppure": 1949,
      "Intanto": 1950,
      "Pescov": 1951,
      "Petrickij": 1952,
      "Pilato": 1953,
      "Solo": 1954,
      "Tutte": 1955,
      "alzai": 1956,
      "arrossì": 1957,
      "avrà": 1958,
      "caduta": 1959,
      "caduto": 1960,
      "cambiato": 1961,
      "cameriera": 1962,
      "castello": 1963,
      "colpito": 1964,
      "continuare": 1965,
      "creature": 1966,
      "creduto": 1967,
      "eravate": 1968,
      "faccio": 1969,
      "ferma": 1970,
      "gatto": 1971,
      "gentile": 1972,
      "ginocchia": 1973,
      "intera": 1974,
      "largo": 1975,
      "lettura": 1976,
      "mancava": 1977,
      "mandare": 1978,
      "materia": 1979,
      "motivo": 1980,
      "neppur": 1981,
      "occupato": 1982,
      "papà": 1983,
      "parla": 1984,
      "parlavano": 1985,
      "periodo": 1986,
      "raccontare": 1987,
      "raccontò": 1988,
      "relazione": 1989,
      "ricordare": 1990,
      "rimasi": 1991,
      "saremmo": 1992,
      "scontento": 1993,
      "seguire": 1994,
      "servitore": 1995,
      "sguardi": 1996,
      "sospirò": 1997,
      "tedesco": 1998,
      "tornava": 1999,
      "vederla": 2000,
      "vennero": 2001,
      "verde": 2002,
      "Davvero": 2003,
      "Gateshead": 2004,
      "Sapete": 2005,
      "Sarebbe": 2006,
      "Vasilij": 2007,
      "accade": 2008,
      "addio": 2009,
      "amor": 2010,
      "aspettando": 2011,
      "baciò": 2012,
      "bagno": 2013,
      "conti": 2014,
      "delli": 2015,
      "desiderato": 2016,
      "divenuto": 2017,
      "duca": 2018,
      "esserci": 2019,
      "fermo": 2020,
      "forme": 2021,
      "inganno": 2022,
      "istitutrice": 2023,
      "lesse": 2024,
      "levò": 2025,
      "oggetti": 2026,
      "onesto": 2027,
      "pallido": 2028,
      "parlò": 2029,
      "ponte": 2030,
      "populi": 2031,
      "prati": 2032,
      "razza": 2033,
      "salvezza": 2034,
      "seppi": 2035,
      "soddisfatto": 2036,
      "timone": 2037,
      "tormento": 2038,
      "viale": 2039,
      "volentieri": 2040,
      "!...": 2041,
      "?”.": 2042,
      "Giovanni": 2043,
      "Malgrado": 2044,
      "Nikolaevna": 2045,
      "Tuškevic": 2046,
      "Vorrei": 2047,
      "accorse": 2048,
      "alquanto": 2049,
      "argento": 2050,
      "bevuto": 2051,
      "buio": 2052,
      "cavalla": 2053,
      "conosciuto": 2054,
      "coperte": 2055,
      "crudele": 2056,
      "crudeltà": 2057,
      "cultura": 2058,
      "difetti": 2059,
      "differenza": 2060,
      "dirgli": 2061,
      "diritti": 2062,
      "diversa": 2063,
      "fossimo": 2064,
      "fratelli": 2065,
      "ginocchio": 2066,
      "giudizio": 2067,
      "giustizia": 2068,
      "governo": 2069,
      "gridare": 2070,
      "nota": 2071,
      "ordinato": 2072,
      "preparato": 2073,
      "rami": 2074,
      "ricco": 2075,
      "sanno": 2076,
      "scarpe": 2077,
      "scialle": 2078,
      "scoperto": 2079,
      "sente": 2080,
      "severo": 2081,
      "speciale": 2082,
      "sperare": 2083,
      "stanca": 2084,
      "sudditi": 2085,
      "tratta": 2086,
      "trattava": 2087,
      "uccello": 2088,
      "undici": 2089,
      "vedevo": 2090,
      "visita": 2091,
      "volgendosi": 2092,
      "!»": 2093,
      "All": 2094,
      "Europa": 2095,
      "Hai": 2096,
      "Kostja": 2097,
      "Roma": 2098,
      "Venite": 2099,
      "Vidi": 2100,
      "allegria": 2101,
      "allontanò": 2102,
      "allorchè": 2103,
      "andarono": 2104,
      "aspettavo": 2105,
      "avrò": 2106,
      "bastava": 2107,
      "bestia": 2108,
      "burrasca": 2109,
      "canto": 2110,
      "case": 2111,
      "considerare": 2112,
      "consigli": 2113,
      "correva": 2114,
      "danaro": 2115,
      "direttrice": 2116,
      "dirlo": 2117,
      "diversi": 2118,
      "dobbiamo": 2119,
      "dolci": 2120,
      "elli": 2121,
      "fresco": 2122,
      "fumo": 2123,
      "gamba": 2124,
      "gettò": 2125,
      "grida": 2126,
      "guarda": 2127,
      "guardarla": 2128,
      "infanzia": 2129,
      "miglior": 2130,
      "morti": 2131,
      "pari": 2132,
      "presenti": 2133,
      "prezzo": 2134,
      "prodotto": 2135,
      "rovina": 2136,
      "seco": 2137,
      "segreto": 2138,
      "soccorso": 2139,
      "soffrire": 2140,
      "sorridere": 2141,
      "spiegare": 2142,
      "terminato": 2143,
      "usciva": 2144,
      "vedermi": 2145,
      "vedevano": 2146,
      "vedova": 2147,
      "verrà": 2148,
      "visione": 2149,
      "Devo": 2150,
      "Marzo": 2151,
      "O": 2152,
      "abiti": 2153,
      "ambiente": 2154,
      "avessimo": 2155,
      "barba": 2156,
      "bestie": 2157,
      "chiesi": 2158,
      "chiusi": 2159,
      "compiere": 2160,
      "decisa": 2161,
      "dirvi": 2162,
      "divenne": 2163,
      "dì": 2164,
      "estraneo": 2165,
      "fisso": 2166,
      "graziosa": 2167,
      "gridava": 2168,
      "gruppo": 2169,
      "guardavano": 2170,
      "indomani": 2171,
      "intendere": 2172,
      "interno": 2173,
      "intero": 2174,
      "linea": 2175,
      "maniere": 2176,
      "mettersi": 2177,
      "noia": 2178,
      "notizie": 2179,
      "occupazioni": 2180,
      "parlo": 2181,
      "pavimento": 2182,
      "pensa": 2183,
      "piaciuto": 2184,
      "porte": 2185,
      "prato": 2186,
      "promessa": 2187,
      "pronunciò": 2188,
      "rado": 2189,
      "respiro": 2190,
      "ritardo": 2191,
      "rivolgendosi": 2192,
      "scendere": 2193,
      "scrisse": 2194,
      "seppe": 2195,
      "sinceramente": 2196,
      "singhiozzi": 2197,
      "sollievo": 2198,
      "spaventato": 2199,
      "spese": 2200,
      "sponda": 2201,
      "statura": 2202,
      "tabacco": 2203,
      "vedi": 2204,
      "vuoto": 2205,
      "Lepre": 2206,
      "Può": 2207,
      "Stava": 2208,
      "Voglio": 2209,
      "andasse": 2210,
      "animale": 2211,
      "antico": 2212,
      "argomenti": 2213,
      "arrivati": 2214,
      "articolo": 2215,
      "aspetta": 2216,
      "atteggiamento": 2217,
      "cadde": 2218,
      "cambiar": 2219,
      "cambiare": 2220,
      "cambiò": 2221,
      "cessato": 2222,
      "cima": 2223,
      "cinquanta": 2224,
      "cintura": 2225,
      "cognata": 2226,
      "compiuto": 2227,
      "conoscete": 2228,
      "credete": 2229,
      "cristiano": 2230,
      "desideravo": 2231,
      "devono": 2232,
      "distante": 2233,
      "dormito": 2234,
      "dover": 2235,
      "economia": 2236,
      "entrai": 2237,
      "facilità": 2238,
      "falce": 2239,
      "fantasia": 2240,
      "fermarsi": 2241,
      "fiamma": 2242,
      "filo": 2243,
      "foglie": 2244,
      "fummo": 2245,
      "generalmente": 2246,
      "gettato": 2247,
      "governatore": 2248,
      "impeto": 2249,
      "lasciar": 2250,
      "legame": 2251,
      "occorreva": 2252,
      "partita": 2253,
      "peggiore": 2254,
      "personale": 2255,
      "piantagione": 2256,
